{
  "day1": {
    "enterInDay": "Круто, тогда давай приступим! Вкратце объясню тебе, что будет происходить. Каждый день ты будешь проходить тесты, выполнять задания и отвечать на мои вопросы. За это тебе будут начисляться баллы. Твоя цель – набрать наибольшее количество баллов быстрее всех.",
    "afterTest": "Возьми лист бумаги, ручку и запиши 10 своих главных достоинств. В этом задании важно не скромничать. Запиши всё, что тебе больше всего нравится в себе. После того, как закончишь со списком, сфотографируй его и пришли мне. На выполнение задания у тебя есть 24 часа, после этого мы пойдем дальше",
    "afterPhoto": "За выполнение задания я дарю тебе еще 30 баллов! Сохрани этот список и перечитывай его время от времени, чтобы напоминать себе, что у тебя есть повод восхищаться собой!",
    "afterAdvice": "Один из важных навыков уверенных в себе людей – умение говорить нет. Это не эгоизм, а зачастую – необходимость, которая может сильно облегчить тебе жизнь. Например, если подруга просит выгулять с ней собаку, а ты только что собралась закончить реферат. Нужно ли отложить свою работу, чтобы подруга не обиделась?",
    "theEnd": "Заходи завтра – мы поработаем над комплексами по поводу внешности. До скорой встречи!"
  },
  "day2": {
    "enterInDay": "Ты считаешь себя красивой?",
    "afterTest": "Теперь посмотри в зеркало и подумай, что тебе нравится в себе. Может, цвет глаз, тонкая талия или изящные пальцы",
    "afterPhoto": "выполнение задания ты получаешь 30 баллов! Повесь этот список на видном месте и следуй своим целям. Уверяю, результат не заставит себя ждать",
    "afterAdvice": "Принимая себя такой, какая ты есть, не забывай, что есть вещи, которые никого не красят. Например, прыщи и черные точки. Бороться с ними тебе поможет Зинерит® – он не только снимает воспаление и покраснение, но и воздействует на причины появления прыщей",
    "theEnd": "Завтра я раскрою тебе секреты ухода за лицом и телом, ведь красивая, здоровая кожа поможет стать тебе ещё увереннее! До встречи, отдыхай и набирайся сил"
  },
  "day3": {
    "enterInDay": "Какие этапы ухода за кожей ты считаешь обязательными?",
    "afterTest": "Например, расчесать волосы утром и вечером, уложить волосы утром, почистить зубы, умыть лицо пенкой, протереть лицо тоником, нанести увлажняющий крем.",
    "afterPhoto": "Ух ты, молодец! Теперь возьми этот план, прикрепи его на видном месте и в течение недели строго придерживайся. И в дальнейшем составляй такой же план ухода каждую неделю. Ты ведь хочешь быть красивой?",
    "afterAdvice": "Чтобы проблемная кожа не стояла на пути к уверенности в себе, возьми на заметку полезный совет",
    "theEnd": "Отлично! Завтра ты научишься правильно ухаживать за волосами. А сейчас пора отдыхать, до встречи!"
  },
  "day4": {
    "enterInDay": "Я тоже скучала! Но время зря не теряла и подготовила крутые задания, которые научат тебя ухаживать за волосами",
    "afterTest": "Твой позитивный настрой впечатляет! Сегодня я хочу, чтобы ты попробовала сделать какую-нибудь необычную прическу. Сфотографируй ее и пришли снимок мне.",
    "afterPhoto": "У меня никогда бы не получилось сделать такую красивую прическу. За старания я дарю тебе 30 баллов.",
    "afterAdvice": "А если высыпания всё же появились, тебе на помощь придет Зинерит®. Форма лосьона позволит тебе нанести его даже по линии роста волос, не боясь их испачкать.",
    "theEnd": "Следи за волосами, ведь здоровые, густые, блестящие – они сделают твой внешний вид неотразимым! И тогда твоя самооценка будет на высоте. Завтра мы с тобой поговорим о секретах общения. Будет очень интересно. До встречи!"
  },
  "day5": {
    "enterInDay": "Здорово! Для начала давай узнаем, насколько ты общительна. Честно ответь на все вопросы",
    "afterTest": "Сядь и подумай, кому из своего окружения ты хотела бы сделать комплимент. Спроси себя, что ты ценишь в этих людях и что хотела бы им сказать.",
    "afterPhoto": "Да, ты и правда постаралась! Теперь твоя задача – озвучить эти комплименты при первой же возможности. Увидишь, как улучшится настроение не только у собеседника, а и у тебя. Дарить радость окружающим – это круто!",
    "afterAdvice": "Навыки общения появляются с практикой! Но как общаться на вечеринке, где вокруг одни незнакомцы",
    "theEnd": "Завтра ты узнаешь, как произвести хорошее первое впечатление. Будет непросто, но тебе понравится!"
  },
  "day6": {
    "enterInDay": "С настроением разобрались, теперь узнаем, долго ли ты держишь обиду",
    "afterTest": "Выбери среди знакомых трёх людей, которые знают тебя достаточно хорошо. Попроси их уделить тебе несколько минут и назвать пять твоих качеств, которые они ценят больше всего. Запиши их ответы, сфотографируй",
    "afterPhoto": " Запомни список этих качеств и используй, чтобы производить позитивное первое впечатление. Ведь это твои самые сильные стороны! А за выполнение задания ты получаешь, как обычно, 30 баллов. Так держать",
    "afterAdvice": "Произвести впечатление просто с советами от бренда Зинери",
    "theEnd": "переди у нас ещё один день, а завтра я расскажу тебе, как не сдаваться на пути к целям."
  },
  "day7": {
    "enterInDay": "Как ты поступишь, если тебя попросят выполнить скучную и однообразную работу",
    "afterTest": "Сегодня тебе нужно написать письмо в будущее",
    "afterPhoto": "Скажу по секрету: если чего-то сильно хочешь – это обязательно сбудется",
    "afterAdvice": "мотивации от бренда Зинерит",
    "theEnd": "Я очень рада нашему знакомству! Спасибо тебе за столько дней общени"
  }
}